/* Localized versions of Info.plist keys */

CFBundleName = "Powiadomienia poczty e-mail";
CFBundleGetInfoString = "Moduł dodatkowy Powiadomienia poczty e-mail, © Copyright 2006-2017 HP Development Company, L.P.";
